<?php require_once '../blocks/header.php'; ?>

    <div class="wrapper__content">
        <section class="politics">
            <div class="container content-narrow-med">
                <h1>Политика конфиденциальности</h1>

                <p>Настоящая Политика конфиденциальности и защиты информации АНО "ФГРП ПО" (МК) (далее &ndash; Политика конфиденциальности)&nbsp;действует в отношении всей информации, которую администрация Сайта&nbsp;https://*****/ (далее &ndash; Сайта) может получить о Пользователе во время использования Сайта.</p>

                <p>Использование Пользователем Сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя. Оставляя данные на Сайте, Вы соглашаетесь с Политикой конфиденциальности и защиты информации.</p>

                <p>В случае несогласия с условиями Политики конфиденциальности Пользователь вправе не оставлять данные на Сайте.</p>

                <p>&nbsp;</p>

                <p><strong>Термины</strong></p>

                <p>В настоящей Политике конфиденциальности используются следующие термины:</p>

                <p>&laquo;Администрация сайта&raquo; &ndash; уполномоченные представители Компании на управления сайтом, действующие от имени Компании, которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>

                <p>&laquo;Персональные данные&raquo; - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>

                <p>&laquo;Обработка персональных данных&raquo; - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>

                <p>&laquo;Конфиденциальность персональных данных&raquo; - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>

                <p>&laquo;Пользователь сайта (далее &ndash; Пользователь)&raquo; &ndash; лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.</p>

                <p>&nbsp;</p>

                <p><strong>Защита данных</strong></p>

                <p>Администрация Сайта не может передать или раскрыть информацию, предоставленную Пользователем при использовании функций Сайта третьим лицам, кроме случаев, описанных законодательством и настоящей Политикой конфиденциальности.</p>

                <p>&nbsp;</p>

                <p><strong>Получение персональной информации</strong></p>

                <p>Для коммуникации на Сайте Пользователь вправе внести некоторую персональную информацию. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения формы обратной связи на Сайте, и включают в себя следующую информацию:</p>

                <ul>
                    <li>фамилия, имя, отчество Пользователя;</li>
                    <li>контактный телефон Пользователя;</li>
                    <li>адрес электронной почты (e-mail) Пользователя.</li>
                </ul>

                <p>Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта.</p>

                <p>Любая иная персональная информация, не оговоренная выше (используемые браузеры и операционные системы, IP адреса и т.д.), подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных законодательством.</p>

                <p>&nbsp;</p>

                <p><strong>Использование персональной информации</strong></p>

                <p>Сайт использует личную информацию Пользователя для обслуживания, передачи информации и для улучшения качества предоставляемых товаров и услуг. Персональные данные Пользователя Администрация сайта может использовать в том числе в целях:</p>

                <ul>
                    <li>Идентификации Пользователя;</li>
                    <li>Установления с Пользователем обратной связи, включая направление каталогов, уведомлений, запросов, обработку запросов и заявок от Пользователя;</li>
                    <li>Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта;</li>
                    <li>Предоставления Пользователю обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Сайта Компании;</li>
                    <li>Осуществления рекламной деятельности с согласия Пользователя.</li>
                </ul>

                <p>Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>

                <p>Пользователь соглашается с тем, что Администрация Сайта вправе передавать персональные данные третьим лицам, в частности сотрудникам Компании, исключительно в целях обработки и выполнения запросов Пользователя, оформленных на Сайте.</p>

                <p>Сайт прилагает все усилия для сбережения в сохранности личных данных Пользователя. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации либо, когда администрация сочтет подобные действия необходимыми для соблюдения юридической процедуры, судебного распоряжения или легального процесса, необходимого для работы Пользователя с Сайтом. В других случаях, ни при каких условиях, информация, которую Пользователь передает Сайту, не будет раскрыта третьим лицам.</p>

                <p>Пользователь имеет право в любой момент прекратить получение информационных рассылок, воспользовавшись соответствующим сервисом в Сайте.</p>

                <p>&nbsp;</p>

                <p><strong>Ссылки</strong></p>

                <p>На Сайте могут содержаться ссылки на другие сайты. Сайт не несет ответственности за содержание, качество и политику безопасности этих сайтов. Данное заявление о конфиденциальности относится только к информации, размещенной непосредственно на Сайте.</p>

                <p>&nbsp;</p>

                <p><strong>Уведомления об изменениях</strong></p>

                <p>Сайт оставляет за собой право вносить изменения в Политику конфиденциальности без дополнительных уведомлений. Нововведения вступают в силу с момента их опубликования. Пользователи могут отслеживать изменения в Политике конфиденциальности самостоятельно.</p>

                <p>Действующая Политика конфиденциальности размещена на странице по адресу https://******/politics/.</p>
            </div>
        </section>

    </div>

<?php require_once '../blocks/footer.php'; ?>